const abc = {
  'А': [
    {'🍉': 'Арбуз'},
    {'🚌': 'Автобус'},
  ],
  'Б': [
    {'🥁': 'Барабан'},
    {'🦬': 'Бизон'},
    {'🐿️': 'Бурундук'},
    {'🐂': 'Бык'},
    {'🐏': 'Баран'},
    {'🦡': 'Барсук'}

  ],
  'В': [
    {'🪣': 'Ведро'},
    {'🐺': 'Волк'},
    {'🦦': 'Выдра'}
  ],
  'Г': [
    {'🪿': 'Гусь'},
    {'🕊️': 'Голубь'},
    {'🦍': 'Горилла'}
  ],
  'Д': [
    {'🏠': 'Дом'},
    {'👧': 'Девочка'}
  ],
  'Е': [
    {'🦝':'Енот'},
    {'🎄': 'Ель'}
  ],
  'Ё': [
    {'🦔': 'Ёжик'}
  ],
  'Ж': [
    {'🪲': 'Жук'},
    {'🦒': 'Жираф'}
  ],
  'З': [
    {'🐇':'Заяц'},
    {'🦓': 'Зебра'}
  ],
  'И': [
    {'🦃': 'Индюк'},
    {'🪡': 'Иголка'},
  ],
  'Й': [
    {'🧘‍♂️': 'йог'}
  ],
  'К': [
    {'🐈': 'Кошка'},
    {'🐄': 'Корова'},
    {'🐐': 'Козёл'},
    {'🦘': 'Кенгуру'},
  ],
  'Л': [
    {'🐎': 'Лошадь'},
    {'🦙': 'Лама'},
    {'🫎': 'Лось'},
    {'🦢': 'Лебедь'},
    {'🦊': 'Лиса'},

  ],
  'М': [
    {'⚽':'Мяч'},
    {'🦣':'Мамонт'},
    {'🐁':'Мышь'},
    {'🐻':'Медведь'},
  ],
  'Н': [
    {'✂️':'Ножницы'},
    {'🦏':'Носорог'}
  ],
  'О': [
    {'🐑': 'Овца'}
  ],
  'П': [
    {'🐝': 'Пчела'},
    {'🐧': 'Пингвин'},
    {'🪶': 'Перо'},
    {'🦜': 'Попугай'},
    {'🐓': 'Петух'},
  ],
  'Р': [
    {'🐟':'Рыба'},
    {'🐚':'Ракушка'},
    {'🤖':'Робот'}
  ],
  'С': [
    {'🐘': 'Слон'},
    {'🐖': 'Свинья'},
    {'🐕': 'Собака'},
  ],
  'Т': [
    {'🚜':'Трактор'},
    {'🎃':'Тыква'},
  ],
  'У': [
    {'🦆':'Утка'},
  ],
  'Ф': [
    {'🚩':'Флаг'},
    {'📸':'Фотоаппарат'},
  ],
  'Х': [
    {'🍞':'Хлеб'},
    {'🐹':'Хомяк'},
  ],
  'Ц': [
    {'🐥':'Цыпленок'},
  ],
  'Ч': [
    {'⌚':'Часы'},
    {'🪱':'Червяк'},
    {'🐢':'Черепаха'},
  ],
  'Ш': [
    {'🎈':'Шар'},
  ],
  'Щ': [
    {'🪥':'Щетка'},
    {'🛡️':'Щит'},
  ],
  'ъ': [],
  'Ы': [],
  'ь': [],
  'Э': [
    {'🔌':'Электричество'},
  ],
  'Ю': [
    {'':''},
  ],
  'Я': [
    {'🍏':'Яблоко'},
    {'🦎':'Ящерица'},
  ],
}